Repository: watzon/pindrop
Catalog: Pindrop/Localization/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, el, es, fi, fr, he, hi, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, ro, ru, sv, th, tr, uk, vi, zh_hans, zh_hant

source: Soon
ar: قريباً
bn: শীঘ্রই
cs: Brzy
da: Snart
de: Bald
el: Σύντομα
es: Pronto
fi: Pian
fr: Bientôt
he: בְּקָרוּב
hi: जल्द ही
hu: Hamar
id: Segera
it: Presto
ja: すぐ
ko: 곧
ms: Tidak lama lagi
nb: Snart
nl: Spoedig
pl: Wkrótce
pt_br: Breve
ro: Curând
ru: Скоро
sv: Snart
th: เร็วๆ นี้
tr: Yakında
uk: скоро
vi: Sớm
zh_hans: 即将
zh_hant: 即將

source: Sort by
ar: الترتيب حسب
bn: অনুসারে সাজান
cs: Seřadit podle
da: Sorter efter
de: Sortieren nach
el: Ταξινόμηση κατά
es: Ordenar por
fi: Lajitteluperuste
fr: Trier par
he: מיין לפי
hi: इसके अनुसार क्रमबद्ध करें
hu: Rendezés
id: Urutkan berdasarkan
it: Ordina per
ja: 並べ替え
ko: 정렬 기준
ms: Isih mengikut
nb: Sorter etter
nl: Sorteer op
pl: Sortuj według
pt_br: Ordenar por
ro: Filtrează după
ru: Сортировать по
sv: Sortera efter
th: เรียงตาม
tr: Göre sırala
uk: Сортувати за
vi: Sắp xếp theo
zh_hans: 排序方式
zh_hant: 排序方式

source: Source
ar: مصدر
bn: উৎস
cs: Zdroj
da: Kilde
de: Quelle
el: Πηγή
es: Fuente
fi: Lähde
he: מָקוֹר
hi: स्रोत
hu: Forrás
id: Sumber
it: Fonte
ja: ソース
ko: 원천
ms: Sumber
nb: Kilde
nl: Bron
pl: Źródło
pt_br: Fonte
ro: Sursă
ru: Источник
sv: Källa
th: แหล่งที่มา
tr: Kaynak
uk: Джерело
vi: Nguồn
zh_hans: 来源
zh_hant: 來源

source: Sources are fixed when the recording starts.
ar: تُثبَّت المصادر عند بدء التسجيل.
bn: রেকর্ডিং শুরু হলে উৎস স্থির হয়ে যায়।
cs: Zdroje se určují při spuštění nahrávání.
da: Kilderne låses, når optagelsen starter.
de: Die Quellen stehen beim Start der Aufnahme fest.
el: Οι πηγές καθορίζονται όταν ξεκινά η εγγραφή.
es: Las fuentes quedan fijadas cuando empieza la grabación.
fi: Lähteet lukitaan, kun tallennus alkaa.
fr: Les sources sont fixées au démarrage de l'enregistrement.
he: המקורות נקבעים כשההקלטה מתחילה.
hi: रिकॉर्डिंग शुरू होते ही स्रोत तय हो जाते हैं।
hu: A források a felvétel indulásakor rögzülnek.
id: Sumber ditetapkan saat rekaman dimulai.
it: Le sorgenti sono fissate all'avvio della registrazione.
ja: 音源は録音の開始時に決まります。
ko: 소스는 녹음이 시작될 때 정해집니다.
ms: Sumber ditetapkan apabila rakaman bermula.
nb: Kildene låses når opptaket starter.
nl: De bronnen liggen vast zodra de opname start.
pl: Źródła są ustalane w chwili startu nagrania.
pt_br: As fontes são fixadas quando a gravação começa.
ro: Sursele se fixează când începe înregistrarea.
ru: Источники фиксируются в начале записи.
sv: Källorna låses när inspelningen startar.
th: แหล่งเสียงถูกกำหนดเมื่อเริ่มบันทึก
tr: Kaynaklar kayıt başlarken sabitlenir.
uk: Джерела фіксуються на початку запису.
vi: Nguồn được cố định khi bản ghi bắt đầu.
zh_hans: 录音开始时音源就已确定。
zh_hant: 錄音開始時音源就已確定。

source: Sources (%d)
ar: المصادر (%d)
bn: উৎস (%d)
cs: Zdroje (%d)
da: Kilder (%d)
de: Quellen (%d)
el: Πηγές (%d)
es: Fuentes (%d)
fi: Lähteet (%d)
he: מקורות (%d)
hi: स्रोत (%d)
hu: Források (%d)
id: Sumber (%d)
it: Sorgenti (%d)
ja: ソース (%d)
ko: 출처 (%d)
ms: Sumber (%d)
nb: Kilder (%d)
nl: Bronnen (%d)
pl: Źródła (%d)
pt_br: Fontes (%d)
ro: Surse (%d)
ru: Источники (%d)
sv: Källor (%d)
th: แหล่งที่มา (%d)
tr: Kaynaklar (%d)
uk: Джерела (%d)
vi: Nguồn (%d)
zh_hans: 来源 (%d)
zh_hant: 來源 (%d)

source: Spanish
ar: الأسبانية
bn: স্প্যানিশ
cs: španělština
da: spansk
de: Spanisch
el: ισπανικά
es: Español
fi: espanja
fr: Espagnol
he: סְפָרַדִית
hi: स्पैनिश
hu: spanyol
id: Spanyol
it: spagnolo
ja: スペイン語
ko: 스페인 사람
ms: bahasa Sepanyol
nb: spansk
nl: Spaans
pl: hiszpański
pt_br: Espanhol
ro: spaniolă
ru: испанский
sv: spanska
th: สเปน
tr: İspanyol
uk: Іспанська
vi: tiếng Tây Ban Nha
zh_hans: 西班牙语
zh_hant: 西班牙語

source: Speak to append
ar: تحدث للإلحاق
bn: যোগ করতে বলুন
cs: Mluvte pro přidání
da: Tal for at tilføje
de: Sprechen zum Anhängen
el: Μιλήστε για προσθήκη
es: Hablar para añadir
fi: Puhu lisätäksesi
fr: Parler pour ajouter
he: דברו כדי להוסיף
hi: जोड़ने के लिए बोलें
hu: Beszéljen a hozzáadáshoz
id: Bicara untuk menambahkan
it: Parla per aggiungere
ja: 話して追記
ko: 말해 추가
ms: Cakap untuk tambah
nb: Snakk for å legge til
nl: Spreek om toe te voegen
pl: Mów, aby dodać
pt_br: Falar para anexar
ro: Vorbiți pentru a adăuga
ru: Диктовать для добавления
sv: Tala för att lägga till
th: พูดเพื่อเพิ่ม
tr: Eklemek için konuşun
uk: Говоріть, щоб додати
vi: Nói để thêm
zh_hans: 说话追加
zh_hant: 語音追加

source: Speaker
ar: متحدث
bn: বক্তা
cs: Mluvčí
da: Taler
de: Sprecher
el: Ομιλητής
es: Orador
fi: Puhuja
fr: Intervenant
he: דובר
hi: वक्ता
hu: Beszélő
id: Pembicara
it: Parlante
ja: 話者
ko: 화자
ms: Penutur
nb: Taler
nl: Spreker
pl: Mówca
pt_br: Falante
ro: Vorbitor
ru: Говорящий
sv: Talare
th: ผู้พูด
tr: Konuşmacı
uk: Мовець
vi: Người nói
zh_hans: 说话人
zh_hant: 說話者

source: Speaker %d
ar: المتحدث %d
bn: বক্তা %d
cs: Mluvčí %d
da: Taler %d
de: Sprecher %d
el: Ομιλητής %d
es: Orador %d
fi: Puhuja %d
fr: Intervenant %d
he: דובר %d
hi: वक्ता %d
hu: %d. beszélő
id: Pembicara %d
it: Parlante %d
ja: 話者 %d
ko: 화자 %d
ms: Penutur %d
nb: Taler %d
nl: Spreker %d
pl: Mówca %d
pt_br: Falante %d
ro: Vorbitorul %d
ru: Говорящий %d
sv: Talare %d
th: ผู้พูด %d
tr: Konuşmacı %d
uk: Мовець %d
vi: Người nói %d
zh_hans: 说话人 %d
zh_hant: 說話者 %d

# speaker_diarization_and_timestamps_are_attached
source: Speaker diarization and timestamps are attached to playback.
ar: يتم إرفاق مذكرات المتحدث والطوابع الزمنية بالتشغيل.
bn: স্পীকার ডায়েরাইজেশন এবং টাইমস্ট্যাম্প প্লেব্যাকের সাথে সংযুক্ত।
cs: K přehrávání jsou připojeny diarizace a časová razítka reproduktoru.
da: Højttalerdiarisering og tidsstempler er knyttet til afspilning.
de: Sprecherdiarisierung und Zeitstempel sind an die Wiedergabe angehängt.
el: Η ένδειξη ηχείων και οι χρονικές σημάνσεις επισυνάπτονται στην αναπαραγωγή.
es: La diarización de hablantes y las marcas de tiempo se adjuntan a la reproducción.
fi: Kaiutinpäiväkirja ja aikaleimat on liitetty toistoon.
fr: La diarisation des locuteurs et les horodatages sont attachés à la lecture.
he: יומן רמקול וחותמות זמן מצורפות להשמעה.
hi: स्पीकर डायराइज़ेशन और टाइमस्टैम्प प्लेबैक से जुड़े हुए हैं।
hu: A hangszóró naplózása és az időbélyegek a lejátszáshoz vannak csatolva.
id: Diarisasi speaker dan stempel waktu dilampirkan pada pemutaran.
it: La diarizzazione degli altoparlanti e i timestamp sono allegati alla riproduzione.
ja: 再生にはスピーカーのダイアライゼーションとタイムスタンプが付加されます。
ko: 화자 분할 및 타임스탬프가 재생에 첨부됩니다.
ms: Diarisasi pembesar suara dan cap masa dilampirkan pada main semula.
nb: Høyttalerdiarisering og tidsstempler er festet til avspilling.
nl: Sprekersdialoog en tijdstempels zijn aan het afspelen gekoppeld.
pl: Informacje o mówcach i znaczniki czasu są dołączane do odtwarzania.
pt_br: A diarização do alto-falante e os carimbos de data/hora são anexados à reprodução.
ro: Diarizarea difuzorului și marcajele de timp sunt atașate la redare.
ru: К воспроизведению прикрепляются дневники докладчиков и временные метки.
sv: Högtalardiarisering och tidsstämplar är fästa vid uppspelning.
th: มีการแนบไดอะแกรมของลำโพงและการประทับเวลาไว้กับการเล่น
tr: Konuşmacı günlüğü ve zaman damgaları oynatmaya eklenir.
uk: Щоденник доповідача та часові мітки додаються до відтворення.
vi: Nhật ký loa và dấu thời gian được đính kèm để phát lại.
zh_hans: 说话人分离和时间戳附加到播放。
zh_hant: 說話人分離和時間戳附加到播放。

source: Speaker diarization is required
ar: مطلوب مذكرات المتحدث
bn: স্পীকার ডায়েরাইজেশন প্রয়োজন
cs: Je vyžadována dializace reproduktoru
da: Højttalerdiaarisering er påkrævet
de: Sprecherdiarisierung ist erforderlich
el: Απαιτείται διάκριση του ηχείου
es: Se requiere diarización de hablantes
fi: Kaiutinpäiväkirja vaaditaan
fr: La diarisation des locuteurs est requise
he: נדרש יומן דובר
hi: स्पीकर डायरीकरण आवश्यक है
hu: Előadói naplózás szükséges
id: Diarisasi pembicara diperlukan
it: È richiesta la diarizzazione del relatore
ja: スピーカーのダイアライゼーションが必要です
ko: 화자 분할이 필요합니다.
ms: Diarisasi pembesar suara diperlukan
nb: Høyttalerdiarisering er nødvendig
nl: Sprekersdagboek is vereist
pl: Wymagane jest rozpoznawanie mówców
pt_br: A diarização do orador é obrigatória
ro: Diarizarea vorbitorului este necesară
ru: Требуется диаризация спикеров
sv: Högtalarens diaarisering krävs
th: จำเป็นต้องแปลงเสียงของผู้พูด
tr: Konuşmacı günlüğü gerekli
uk: Потрібен щоденник доповідача
vi: Cần phải ghi nhật ký loa
zh_hans: 需要说话人分离
zh_hant: 需要說話人分離

# speaker_names_were_checked_again_against_the_ful
source: Speaker names were checked again against the full recording.
ar: أُعيد التحقق من أسماء المتحدثين مقابل التسجيل الكامل.
bn: পুরো রেকর্ডিং মিলিয়ে বক্তাদের নাম আবার যাচাই করা হয়েছে।
cs: Jména mluvčích byla znovu ověřena proti celé nahrávce.
da: Talernavnene er tjekket igen mod hele optagelsen.
de: Die Sprechernamen wurden anhand der ganzen Aufnahme erneut geprüft.
el: Τα ονόματα των ομιλητών ελέγχθηκαν ξανά με βάση όλη την εγγραφή.
es: Los nombres de los oradores se revisaron otra vez con toda la grabación.
fi: Puhujanimet tarkistettiin uudelleen koko tallennetta vasten.
fr: Les noms des intervenants ont été revérifiés sur l'enregistrement complet.
he: שמות הדוברים נבדקו שוב מול ההקלטה המלאה.
hi: पूरी रिकॉर्डिंग से मिलाकर वक्ताओं के नाम फिर से जाँचे गए।
hu: A beszélők nevét a teljes felvétel alapján újra ellenőriztük.
id: Nama pembicara sudah diperiksa lagi terhadap seluruh rekaman.
it: I nomi dei parlanti sono stati ricontrollati sull'intera registrazione.
ja: 録音全体と照らして話者名をもう一度確認しました。
ko: 전체 녹음과 대조해 화자 이름을 다시 확인했습니다.
ms: Nama penutur telah disemak semula terhadap keseluruhan rakaman.
nb: Talernavnene ble sjekket på nytt mot hele opptaket.
nl: De sprekersnamen zijn opnieuw gecontroleerd op de hele opname.
pl: Imiona mówców zostały ponownie sprawdzone na całym nagraniu.
pt_br: Os nomes dos falantes foram conferidos de novo com a gravação inteira.
ro: Numele vorbitorilor au fost verificate din nou pe toată înregistrarea.
ru: Имена говорящих проверены ещё раз по всей записи.
sv: Talarnamnen kontrollerades igen mot hela inspelningen.
th: ตรวจชื่อผู้พูดอีกครั้งกับการบันทึกทั้งหมดแล้ว
tr: Konuşmacı adları kaydın tamamıyla yeniden denetlendi.
uk: Імена мовців перевірено ще раз за всім записом.
vi: Tên người nói đã được kiểm tra lại với toàn bộ bản ghi.
zh_hans: 已对照完整录音重新核对说话人姓名。
zh_hant: 已對照完整錄音重新核對說話者名稱。

source: Speakers
ar: المتحدثون
bn: বক্তা
cs: Řečníci
da: Talere
de: Sprecher
el: Ομιλητές
es: Oradores
fi: Puhujat
fr: Intervenants
he: דוברים
hi: वक्ता
hu: Beszélők
id: Pembicara
it: Parlanti
ja: 話者
ko: 화자
ms: Penceramah
nb: Talere
nl: Sprekers
pl: Mówcy
pt_br: Falantes
ro: Vorbitori
ru: Спикеры
sv: Talare
th: ผู้พูด
tr: Konuşmacılar
uk: Мовці
vi: Người nói
zh_hans: 说话人
zh_hant: 說話者

source: Speakers: %1$@
ar: المتحدثون: %1$@
bn: বক্তা: %1$@
cs: Mluvčí: %1$@
da: Talere: %1$@
de: Sprecher: %1$@
el: Ομιλητές: %1$@
es: Oradores: %1$@
fi: Puhujat: %1$@
fr: Intervenants : %1$@
he: דוברים: %1$@
hi: वक्ता: %1$@
hu: Beszélők: %1$@
id: Pembicara: %1$@
it: Parlanti: %1$@
ja: 話者: %1$@
ko: 화자: %1$@
ms: Penutur: %1$@
nb: Talere: %1$@
nl: Sprekers: %1$@
pl: Mówcy: %1$@
pt_br: Falantes: %1$@
ro: Vorbitori: %1$@
ru: Говорящие: %1$@
sv: Talare: %1$@
th: ผู้พูด: %1$@
tr: Konuşmacılar: %1$@
uk: Мовці: %1$@
vi: Người nói: %1$@
zh_hans: 说话人：%1$@
zh_hant: 說話者：%1$@

source: Speakers are set when the recording starts.
ar: يُحدَّد المتحدثون عند بدء التسجيل.
bn: রেকর্ডিং শুরু হলে বক্তা নির্ধারিত হয়।
cs: Mluvčí se nastavují při spuštění nahrávání.
da: Talerne sættes, når optagelsen starter.
de: Die Sprecher werden beim Start der Aufnahme festgelegt.
el: Οι ομιλητές ορίζονται όταν ξεκινά η εγγραφή.
es: Los oradores se fijan cuando empieza la grabación.
fi: Puhujat määritetään, kun tallennus alkaa.
fr: Les intervenants sont définis au démarrage de l'enregistrement.
he: הדוברים נקבעים כשההקלטה מתחילה.
hi: रिकॉर्डिंग शुरू होते ही वक्ता तय हो जाते हैं।
hu: A beszélők a felvétel indulásakor rögzülnek.
id: Pembicara ditetapkan saat rekaman dimulai.
it: I parlanti si impostano all'avvio della registrazione.
ja: 話者は録音の開始時に決まります。
ko: 화자는 녹음이 시작될 때 정해집니다.
ms: Penutur ditetapkan apabila rakaman bermula.
nb: Talerne settes når opptaket starter.
nl: De sprekers worden ingesteld zodra de opname start.
pl: Mówcy są ustalani w chwili startu nagrania.
pt_br: Os falantes são definidos quando a gravação começa.
ro: Vorbitorii se stabilesc când începe înregistrarea.
ru: Говорящие задаются в начале записи.
sv: Talarna ställs in när inspelningen startar.
th: ผู้พูดถูกกำหนดเมื่อเริ่มบันทึก
tr: Konuşmacılar kayıt başlarken belirlenir.
uk: Мовців визначають на початку запису.
vi: Người nói được đặt khi bản ghi bắt đầu.
zh_hans: 说话人在录音开始时设定。
zh_hant: 說話者在錄音開始時設定。

source: Speakers identified
ar: تم تحديد المتحدثين
bn: বক্তা শনাক্ত হয়েছে
cs: Mluvčí rozpoznáni
da: Talere fundet
de: Sprecher erkannt
el: Οι ομιλητές αναγνωρίστηκαν
es: Oradores identificados
fi: Puhujat tunnistettu
fr: Intervenants identifiés
he: הדוברים זוהו
hi: वक्ता पहचाने गए
hu: Beszélők azonosítva
id: Pembicara dikenali
it: Parlanti identificati
ja: 話者を判別しました
ko: 화자 식별 완료
ms: Penutur dikenal pasti
nb: Talere funnet
nl: Sprekers herkend
pl: Mówcy rozpoznani
pt_br: Falantes identificados
ro: Vorbitori identificați
ru: Говорящие распознаны
sv: Talare identifierade
th: ระบุผู้พูดแล้ว
tr: Konuşmacılar belirlendi
uk: Мовців розпізнано
vi: Đã nhận diện người nói
zh_hans: 说话人已识别
zh_hant: 說話者已辨識

source: Speed
ar: سرعة
bn: গতি
cs: Rychlost
da: Hastighed
de: Geschwindigkeit
el: Ταχύτητα
es: Velocidad
fi: Nopeus
fr: Vitesse
he: מְהִירוּת
hi: रफ़्तार
hu: Sebesség
id: Kecepatan
it: Velocità
ja: スピード
ko: 속도
ms: Kelajuan
nb: Fart
nl: Snelheid
pl: Prędkość
pt_br: Velocidade
ro: Viteză
ru: Скорость
sv: Hastighet
th: ความเร็ว
tr: Hız
uk: швидкість
vi: Tốc độ
zh_hans: 速度
zh_hant: 速度

# start_fresh_when_you_want_to_clear_preferences_o
source: Start fresh when you want to clear preferences, onboarding state, and saved credentials.
ar: ابدأ من جديد عندما تريد مسح التفضيلات وحالة الإعداد وبيانات الاعتماد المحفوظة.
bn: আপনি যখন পছন্দগুলি, অনবোর্ডিং অবস্থা এবং সংরক্ষিত শংসাপত্রগুলি সাফ করতে চান তখন নতুন করে শুরু করুন৷
cs: Začněte znovu, když chcete vymazat předvolby, stav registrace a uložené přihlašovací údaje.
da: Start på en frisk, når du vil rydde præferencer, onboarding-tilstand og gemte legitimationsoplysninger.
de: Starten Sie neu, wenn Sie Einstellungen, Onboarding-Status und gespeicherte Anmeldedaten löschen möchten.
el: Ξεκινήστε από την αρχή όταν θέλετε να διαγράψετε τις προτιμήσεις, την κατάσταση ενσωμάτωσης και τα αποθηκευμένα διαπιστευτήρια.
fi: Aloita alusta, kun haluat tyhjentää asetukset, aloitustilan ja tallennetut kirjautumistiedot.
fr: Recommencez à zéro lorsque vous voulez effacer les préférences, l'état d'intégration et les identifiants enregistrés.
he: התחל מחדש כאשר אתה רוצה לנקות העדפות, מצב הצטרפות ואישורים שמורים.
hi: जब आप प्राथमिकताएं, ऑनबोर्डिंग स्थिति और सहेजे गए क्रेडेंशियल साफ़ करना चाहते हैं तो नए सिरे से शुरुआत करें।
hu: Kezdje újra, ha törölni szeretné a beállításokat, a belépési állapotot és a mentett hitelesítő adatokat.
id: Mulai dari awal ketika Anda ingin menghapus preferensi, status orientasi, dan kredensial yang disimpan.
it: Ricomincia da capo quando desideri cancellare le preferenze, lo stato di onboarding e le credenziali salvate.
ja: 設定、オンボーディング状態、保存された認証情報をクリアする場合は、最初からやり直してください。
ko: 기본 설정, 온보딩 상태 및 저장된 자격 증명을 지우려면 새로 시작하세요.
ms: Mulakan baru apabila anda ingin mengosongkan pilihan, keadaan onboarding dan bukti kelayakan yang disimpan.
nb: Begynn på nytt når du vil slette preferanser, onboarding-status og lagret legitimasjon.
nl: Begin opnieuw als u voorkeuren, onboardingstatus en opgeslagen inloggegevens wilt wissen.
pl: Zacznij od nowa, jeśli chcesz wyczyścić preferencje, stan procesu wprowadzającego i zapisane dane uwierzytelniające.
pt_br: Comece do zero quando quiser limpar preferências, estado de integração e credenciais salvas.
ro: Începeți din nou când doriți să ștergeți preferințele, starea de integrare și acreditările salvate.
ru: Начните заново, если хотите очистить настройки, состояние подключения и сохраненные учетные данные.
sv: Börja på nytt när du vill rensa inställningar, introduktionsstatus och sparade autentiseringsuppgifter.
th: เริ่มต้นใหม่เมื่อคุณต้องการล้างการตั้งค่า สถานะการเริ่มต้นใช้งาน และข้อมูลรับรองที่บันทึกไว้
tr: Tercihleri, katılım durumunu ve kayıtlı kimlik bilgilerini temizlemek istediğinizde yeni bir başlangıç ​​yapın.
uk: Почніть заново, коли захочете очистити налаштування, стан реєстрації та збережені облікові дані.
vi: Bắt đầu mới khi bạn muốn xóa tùy chọn, trạng thái giới thiệu và thông tin xác thực đã lưu.
zh_hans: 当您想要清除首选项、引导状态和保存的凭证时重新开始。
zh_hant: 當您想要清除首選項、引導狀態和儲存的憑證時重新開始。

# start_in_the_menu_bar_without_opening_the_main_w
source: Start in the menu bar without opening the main window. You can still open it from the menu bar icon.
ar: ابدأ في شريط القوائم دون فتح النافذة الرئيسية. ما زال بإمكانك فتحها من أيقونة شريط القوائم.
bn: মূল উইন্ডো না খুলে মেনু বারে শুরু করুন। মেনু বার আইকন থেকে পরেও খুলতে পারবেন।
cs: Spustit v řádku nabídek bez otevření hlavního okna. Okno stále můžete otevřít z ikony v řádku nabídek.
da: Start i menulinjen uden at åbne hovedvinduet. Du kan stadig åbne det fra menulinjeikonet.
de: In der Menüleiste starten, ohne das Hauptfenster zu öffnen. Sie können es weiterhin über das Menüleistensymbol öffnen.
el: Έναρξη στη γραμμή μενού χωρίς άνοιγμα του κύριου παραθύρου. Μπορείτε να το ανοίξετε αργότερα από το εικονίδιο της γραμμής μενού.
es: Inicia en la barra de menús sin abrir la ventana principal. Aún puedes abrirla desde el icono de la barra de menús.
fi: Käynnistä valikkoriville avaamatta pääikkunaa. Voit silti avata sen valikkorivin kuvakkeesta.
fr: Démarrer dans la barre de menus sans ouvrir la fenêtre principale. Vous pouvez toujours l’ouvrir depuis l’icône de la barre de menus.
he: התחל בשורת התפריטים בלי לפתוח את החלון הראשי. עדיין אפשר לפתוח אותו מסמל שורת התפריטים.
hi: मुख्य विंडो खोले बिना मेनू बार में शुरू करें। आप इसे मेनू बार आइकन से बाद में भी खोल सकते हैं।
hu: Indítás a menüsorban a főablak megnyitása nélkül. Az ablakot továbbra is megnyithatja a menüsor ikonjáról.
id: Mulai di bilah menu tanpa membuka jendela utama. Anda masih dapat membukanya dari ikon bilah menu.
it: Avvia nella barra dei menu senza aprire la finestra principale. Puoi comunque aprirla dall’icona della barra dei menu.
ja: メインウィンドウを開かずにメニューバーで起動します。メニューバーのアイコンから後で開くこともできます。
ko: 메인 창을 열지 않고 메뉴 막대에서 시작합니다. 메뉴 막대 아이콘으로 나중에 열 수 있습니다.
ms: Mula dalam bar menu tanpa membuka tetingkap utama. Anda masih boleh membukanya daripada ikon bar menu.
nb: Start i menylinjen uten å åpne hovedvinduet. Du kan fortsatt åpne det fra menylinjeikonet.
nl: Start in de menubalk zonder het hoofdvenster te openen. Je kunt het later nog openen via het menubalkpictogram.
pl: Uruchom na pasku menu bez otwierania głównego okna. Nadal możesz je otworzyć z ikony na pasku menu.
pt_br: Inicie na barra de menus sem abrir a janela principal. Você ainda pode abri-la pelo ícone da barra de menus.
ro: Pornește în bara de meniu fără a deschide fereastra principală. O poți deschide ulterior din pictograma barei de meniu.
ru: Запускать в строке меню, не открывая главное окно. Его по-прежнему можно открыть через значок в строке меню.
sv: Starta i menyraden utan att öppna huvudfönstret. Du kan fortfarande öppna det från menyradsikonen.
th: เริ่มในแถบเมนูโดยไม่เปิดหน้าต่างหลัก คุณยังสามารถเปิดได้จากไอคอนแถบเมนู
tr: Ana pencereyi açmadan menü çubuğunda başlat. Menü çubuğu simgesinden daha sonra da açabilirsiniz.
uk: Запускати в рядку меню, не відкриваючи головне вікно. Його й надалі можна відкрити з піктограми в рядку меню.
vi: Bắt đầu trên thanh menu mà không mở cửa sổ chính. Bạn vẫn có thể mở nó từ biểu tượng thanh menu.
zh_hans: 在菜单栏中启动且不打开主窗口。你仍可通过菜单栏图标打开它。
zh_hant: 在選單列中啟動且不開啟主視窗。你仍可透過選單列圖示開啟它。

source: Start Recording
ar: ابدأ التسجيل
bn: রেকর্ডিং শুরু করুন
cs: Spusťte nahrávání
da: Start optagelse
de: Aufnahme starten
el: Ξεκινήστε την εγγραφή
es: Empezar a grabar
fi: Aloita tallennus
fr: Commencer l'enregistrement
he: התחל להקליט
hi: रिकॉर्डिंग प्रारंभ करें
hu: Indítsa el a Felvételt
id: Mulai Merekam
it: Inizia a registrare
ja: 録音を開始する
ko: 녹음 시작
ms: Mulakan Rakaman
nb: Start opptak
nl: Begin met opnemen
pl: Rozpocznij nagrywanie
pt_br: Comece a gravar
ro: Începeți înregistrarea
ru: Начать запись
sv: Börja spela in
th: เริ่มการบันทึก
tr: Kaydı Başlat
uk: Почніть запис
vi: Bắt đầu ghi
zh_hans: 开始录制
zh_hant: 開始錄製

source: Start recording to see your transcriptions here
ar: ابدأ التسجيل لترى نسختك الصوتية هنا
bn: এখানে আপনার ট্রান্সক্রিপশন দেখতে রেকর্ডিং শুরু করুন
cs: Chcete-li zde vidět své přepisy, spusťte nahrávání
da: Begynd at optage for at se dine transskriptioner her
de: Starten Sie die Aufnahme, um Ihre Transkriptionen hier zu sehen
el: Ξεκινήστε την εγγραφή για να δείτε τις μεταγραφές σας εδώ
es: Empieza a grabar para ver aquí tus transcripciones
fi: Aloita nauhoitus nähdäksesi transkriptiosi tästä
fr: Commencez à enregistrer pour voir vos transcriptions ici
he: התחל להקליט כדי לראות את התמלילים שלך כאן
hi: यहां अपने प्रतिलेखन देखने के लिए रिकॉर्डिंग प्रारंभ करें
hu: Kezdje el a rögzítést, hogy itt lássa az átiratokat
id: Mulai merekam untuk melihat transkripsi Anda di sini
it: Inizia a registrare per vedere le tue trascrizioni qui
ja: 録音を開始すると、ここで文字起こしが表示されます
ko: 여기에서 스크립트를 보려면 녹음을 시작하세요.
ms: Mulakan rakaman untuk melihat transkripsi anda di sini
nb: Start opptaket for å se transkripsjonene dine her
nl: Begin met opnemen om hier uw transcripties te bekijken
pl: Rozpocznij nagrywanie, aby zobaczyć tutaj swoje transkrypcje
pt_br: Comece a gravar para ver suas transcrições aqui
ro: Începeți înregistrarea pentru a vă vedea transcripțiile aici
ru: Начните запись, чтобы увидеть ваши транскрипции здесь
sv: Börja spela in för att se dina transkriptioner här
th: เริ่มบันทึกเพื่อดูการถอดเสียงของคุณที่นี่
tr: Çeviri yazılarınızı burada görmek için kaydetmeye başlayın
uk: Почніть запис, щоб переглянути свої транскрипції тут
vi: Bắt đầu ghi để xem bản chép lời của bạn tại đây
zh_hans: 开始录制以在此处查看您的转录
zh_hant: 開始錄製以在此處檢視您的轉錄

source: Start/stop recording
ar: بدء/إيقاف التسجيل
bn: রেকর্ডিং শুরু/স্টপ করুন
cs: Spuštění/zastavení nahrávání
da: Start/stop optagelse
de: Aufnahme starten/stoppen
el: Έναρξη/διακοπή εγγραφής
fi: Aloita/lopeta tallennus
fr: Démarrer/arrêter l'enregistrement
he: התחל/הפסק הקלטה
hi: रिकॉर्डिंग प्रारंभ/बंद करें
hu: Felvétel indítása/leállítása
id: Memulai/menghentikan perekaman
it: Avvia/interrompe la registrazione
ja: 録音の開始/停止
ko: 녹음 시작/중지
ms: Mula/hentikan rakaman
nb: Start/stopp opptak
nl: Opname starten/stoppen
pl: Rozpocznij/zatrzymaj nagrywanie
pt_br: Iniciar/parar gravação
ro: Porniți/opriți înregistrarea
ru: Начать/остановить запись
sv: Starta/stoppa inspelning
th: เริ่ม/หยุดการบันทึก
tr: Kaydı başlat/durdur
uk: Почати/зупинити запис
vi: Bắt đầu/dừng ghi âm
zh_hans: 开始/停止录制
zh_hant: 開始/停止錄製

source: Start Using Pindrop
ar: البدء في استخدام Pindrop
bn: Pindrop ব্যবহার করা শুরু করুন
cs: Začněte používat Pindrop
da: Begynd at bruge Pindrop
de: Pindrop verwenden
el: Ξεκινήστε να χρησιμοποιείτε το Pindrop
es: Empezar a usar Pindrop
fi: Aloita Pindropin käyttö
fr: Commencer à utiliser Pindrop
he: התחל להשתמש ב-Pindrop
hi: पिनड्रॉप का उपयोग प्रारंभ करें
hu: Kezdje el használni a Pindrop
id: Mulai Menggunakan Pindrop
it: Inizia a utilizzare Pindrop
ja: ピンドロップの使用を開始する
ko: Pindrop 사용 시작
ms: Mula Menggunakan Pindrop
nb: Begynn å bruke Pindrop
nl: Begin met het gebruik van Pindrop
pl: Zacznij korzystać z Pindropa
pt_br: Comece a usar o Pindrop
ro: Începeți să utilizați Pindrop
ru: Начните использовать Pindrop
sv: Börja använda Pindrop
th: เริ่มใช้ Pindrop
tr: Pindrop'u Kullanmaya Başlayın
uk: Почніть використовувати Pindrop
vi: Bắt đầu sử dụng Pindrop
zh_hans: 开始使用 Pindrop
zh_hant: 開始使用 Pindrop
